/* No comment provided by engineer. */
"Download start failed" = "下载启动失败";

/* No comment provided by engineer. */
"Downloading..." = "正在下载...";

/* No comment provided by engineer. */
"Error getting URL for save" = "错误获取保存的URL";

/* No comment provided by engineer. */
"Error unzipping save" = "Error解压缩保存";

/* No comment provided by engineer. */
"Error zipping save" = "错误的zipzip保存";

/* No comment provided by engineer. */
"Failed to start query" = "未能启动查询";

/* No comment provided by engineer. */
"Listing contents of directory failed" = "目录列出内容失败";

/* No comment provided by engineer. */
"Load successful" = "加载成功";

/* No comment provided by engineer. */
"Removing file failed" = "删除文件失败";

/* No comment provided by engineer. */
"Save successful" = "保存成功";

/* No comment provided by engineer. */
"Saving..." = "正在保存...";

/* No comment provided by engineer. */
"Unpacking..." = "正在打开包装...";

/* No comment provided by engineer. */
"Upload successful!" = "上传成功！";

/* No comment provided by engineer. */
"Uploading..." = "正在上传...";
